<?php

return [
    'verification_subject' => 'დაადასტურეთ თქვენი ელფოსტა',
    'verification_greeting' => 'გამარჯობა, :name!',
    'verification_join' => 'მადლობა, რომ შემოუერთდით Movie quotes-ს! ჩვენ ნამდვილად ვაფასებთ ამას. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ანგარიშის დასადასტურებლად:',
    'verification_action' => 'ანგარიშის დადასტურება',
    'email_change_subject' => 'დაადასტურეთ თქვენი ახალი ელფოსტის მისამართი',
    'email_change_join' => 'ჩვენ მივიღეთ მოთხოვნა თქვენი Movie quotes ანგარიშის ელფოსტის შეცვლაზე. გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ახალი ელფოსტის მისამართის დასადასტურებლად:',
    'email_change_action' => 'ახალი ელფოსტის დადასტურება',
    'verification_copy' => 'თუ დაჭერა არ მუშაობს, სცადეთ მისი კოპირება და ბრაუზერში ჩასმა:',
    'verification_support' => 'თუ რაიმე პრობლემა გაქვთ, დაგვიკავშირდით:',
    'verification_support_email' => 'support@moviequotes.ge',
    'verification_crew' => 'MovieQuotes-ის გუნდი',
    'reset_subject' => 'პაროლის აღდგენა',
    'reset_greeting' => 'გამარჯობა, :name!',
    'reset_body' => 'ჩვენ მივიღეთ თქვენი პაროლის აღდგენის მოთხოვნა. ახლის ასარჩევად დააჭირეთ ქვემოთ მოცემულ ღილაკს:',
    'reset_ignore' => 'თუ ეს მოთხოვნა თქვენ არ გამოგიგზავნიათ, უბრალოდ უგულებელყავით ეს წერილი.',
    'reset_action' => 'პაროლის აღდგენა',
    'reset_copy' => 'თუ დაჭერა არ მუშაობს, სცადეთ მისი კოპირება და ბრაუზერში ჩასმა:',
    'reset_support' => 'თუ რაიმე პრობლემა გაქვთ, დაგვიკავშირდით:',
    'reset_support_email' => 'support@moviequotes.ge',
];
